<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Пользовательское соглашение");
?>
<div class="container">
	 <?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	"breadcrumb",
	Array(
		"PATH" => "",
		"SITE_ID" => "s1",
		"START_FROM" => "0"
	)
);?>

	<h1 class="contacts__h1"><?$APPLICATION->showTitle(false)?></h1>
</div>
<div class="container padding-bottom">
	 Основные понятия и положения, регулирующими отношения между продавцом и покупателем в нашем интернет-магазине.
	<p>
	</p>
	<p align="center">
 <b>Основные понятия</b>
	</p>
	<p>
		 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Посетитель Сайта — лицо, пришедшее на сайт abysshabidecor.ru без цели размещения Заказа.
	</p>
	<p>
		 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Пользователь — физическое или юридическое лицо, посетитель Сайта, принимающий условия настоящего Соглашения и желающий разместить Заказы в Интернет-магазине kabysshabidecor.ru.
	</p>
	<p>
		 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Покупатель — Пользователь, разместивший Заказ в Интернет-магазине abysshabidecor.ru.
	</p>
	<p>
		 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Продавец — ИП Матанцев В.Б..
	</p>
	<p>
		 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Интернет-магазин — Интернет-сайт, принадлежащий ИП Матанцев В.Б., расположенный в сети интернет по адресу abysshabidecor.ru, где представлены Товары, предлагаемые для приобретения, а также условия оплаты и доставки Товаров Покупателям.
	</p>
	<p>
		 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Сайт — abysshabidecor.ru.
	</p>
	<p>
		 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Товар — Верхняя одежда и иные товары, представленные к продаже на Сайте.
	</p>
	<p>
		 •&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Заказ — должным образом оформленный запрос Покупателя на приобретение и доставку по указанному Покупателем адресу / посредством самовывоза Товаров, выбранных на Сайте.
	</p>
	<p align="center">
 <b>1. Общие положения</b>
	</p>
	<p>
		 1.1. Настоящие правила регулируют отношения между Продавцом и Покупателем по продаже Продавцом Покупателю Товара через интернет-магазин abysshabidecor.ru (дистанционный способ продажи), определяют порядок продажи, оплаты, возврата Товара.
	</p>
	<p>
		 1.2. Полным и безоговорочным согласием и принятием настоящих Правил является оформление Покупателем Заказа в порядке, установленном на Сайте.
	</p>
	<p>
		 1.3. Договор купли-продажи Товара считается заключенным с момента подписания документа, и оплаты Товара на расчетный счет.
	</p>
	<p>
		 1.4. Запрещено любое воспроизведение материалов Сайта без письменного разрешения Продавца.
	</p>
	<p align="center">
 <b>2. Регистрация на сайте и безопасность предоставляемой информации.</b>
	</p>
	<p>
		 2.1. Персональные данные Покупателя обрабатываются в соответствии с ФЗ «О персональных данных» №152-ФЗ и размещенной на Сайте политикой конфиденциальности.
	</p>
	<p>
		 2.2. Факт регистрации Покупателя на Сайте Продавца является достаточной формой согласия на обработку его (Покупателя) персональных данных, в целях выполнения условий настоящего Соглашения. Под обработкой персональных данных понимаются действия (операции) с персональными данными, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передача третьим лицам, действующим на основании договора с Продавцом, для исполнения обязательств перед Покупателем), обезличивание, блокирование и уничтожение персональных данных. Настоящее согласие дано на весь срок действия Соглашения. Продавец не несет ответственности за раскрытие персональных данных Покупателя, произошедшее вследствие несанкционированного доступа третьих лиц к любым ресурсам сети Интернет, любым базам данных, любым системным устройствам и иным хранителям как компьютерной, так и любой другой информации при условии отсутствия вины Продавца.
	</p>
	<p>
		 2.3. Продавец не несет ответственности за сведения, предоставленные Покупателем на Сайте в общедоступной форме.
	</p>
	<p>
		 2.4. Покупатель обязан немедленно уведомить Продавца о любом случае неавторизованного (не разрешенного) доступа под своими регистрационными данными и/или о любом нарушении сохранности регистрационных данных. Уведомление осуществляется письмом на электронный адрес Интернет-магазина.
	</p>
	<p>
		 2.5. Продавец вправе с согласия Покупателя отправлять информационные, в том числе рекламные сообщения, на его электронную почту и мобильный телефон, указанный при регистрации и оформлении заказа. Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа в любое время. Факт регистрации на Сайте Продавца является достаточной формой согласия на получение указанных выше сообщений. Сервисные сообщения, информирующие Покупателя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Покупателем.
	</p>
	<p>
		 2.6. Регистрация на Сайте производится в порядке, приведенном на Сайте при условии Акцепта Пользователем настоящего Соглашения.
	</p>
	<p>
		 2.7. Покупатель несет полную ответственность за точность и правильность информации, предоставляемой им при регистрации. Продавец не несет ответственности за неисполнение/ненадлежащее исполнение обязательств в случае, если это явилось следствием предоставления неверных сведений Покупателем.
	</p>
	<p align="center">
 <b>3. Оформление заказа.</b>
	</p>
	<p>
		 3.1. Покупатель подтверждает покупку, нажав кнопку «Оформить заказ» при оформлении покупки. Заказ считается размещенным после того, как менеджер Интернет-магазина подтвердит заказ, совершив звонок по указанным контактным телефонам.
	</p>
	<p>
		 3.2. Продавец оставляет за собой право отказать в продаже Товара Покупателю, нарушившему положения настоящего Соглашения.
	</p>
	<p>
		 3.3. Продавец имеет право отказаться от выполнения заказа в следующих случаях:
	</p>
	<p>
		 3.3.1. Отсутствует необходимое для выполнения заказа количество Товаров.
	</p>
	<p>
		 3.3.2. Предоплата внесена после истечения сроков.
	</p>
	<p>
		 3.3.3. На Сайте ошибочно указана неверная цена на товар.
	</p>
	<p>
		 3.4. Параметры заказа не могут быть изменены после того, как покупатель подтвердит заказ, за исключением некоторых, которые могут быть изменены покупателем, если он свяжется с менеджером Интернет-магазина лично, по телефону или по электронной почте.
	</p>
	<p align="center">
 <b>4. Права и обязанности сторон.</b>
	</p>
	<p>
		 4.1. Все графические и текстовые материалы, связанные с изображением Товаров и находящиеся на Сайте товарные знаки, а также логотип и дизайн Сайта, рисунки, презентации образцов Товаров, являются собственностью Продавца и/или его коммерческих партнеров и/или их законных владельцев.
	</p>
	<p>
		 4.2. Продавец не несет ответственности за ненадлежащее использование Покупателем Товаров, приобретенных Покупателем через Сайт.
	</p>
	<p>
		 4.3. Продавец имеет право на осуществление записи телефонных разговоров и электронной переписки с Покупателем.
	</p>
	<p>
		 4.4. Ответственность Продавца перед Покупателем ограничивается суммой, уплаченной Покупателем, для приобретения конкретных Товаров.
	</p>
	<p>
		 4.5. Все информационные материалы, представленные на Сайте, носят справочный характер и не могут в абсолютной мере передавать достоверную информацию об определенных свойствах и характеристиках Товара, таких как, например, оттенок цвета, форма или упаковка.
	</p>
	<p>
		 4.6. Недействительность любого пункта (либо, части пункта) настоящего Соглашения не влечет за собой ничтожность остальных пунктов (и частей пунктов) настоящего Соглашения.
	</p>
	<p>
		 4.7. Продавец ни при каких обстоятельствах не несет никакой ответственности по Договору Оферты за какие-либо действия и/или бездействия, являющиеся прямым или косвенным результатом действий/бездействий каких-либо третьих сторон; какие-либо косвенные убытки и/или упущенную выгоду Покупателя и/или третьих сторон вне зависимости от того, мог Продавец предвидеть возможность таких убытков или нет; использование (невозможность использования) и какие бы то ни было последствия использования (невозможности использования) Покупателем выбранной им формы оплаты Товаров по данному Соглашению.
	</p>
	<p>
	</p>
	<p align="center">
 <b>Использование cookie</b>
	</p>
	<p>
		 Cookie - это небольшие текстовые файлы, которые сохраняются на вашем компьютере, мобильном или ином устройстве для работы с нашим сайтом.
	</p>
	<p>
		 ИП Матанцев В.Б. использует cookie-файлы для полноценной работы функционала веб-сайта организации. Файлы cookie представляют собой небольшие текстовые файлы, которые сохраняются на вашем компьютере, мобильном или ином устройстве для работы с соответствующим сайтом.
	</p>
	<p>
	</p>
	<p>
		 При посещении нашего Сайта, мы можем сохранять некоторую информацию на Вашем компьютере. Данная информация будет иметь форму cookie (небольшие файлы с данными, которые направляются на жесткий диск вашего компьютера с посещаемых Вами сайтов) или ей подобную и может быть полезной при решении различных задач. Например, cookie помогают настраивать наш Сайт таким образом, чтобы он максимально соответствовал Вашим интересам и потребностям. При помощи большинства интернет-браузеров Вы можете удалять cookie с жесткого диска, блокировать любое их сохранение или получать уведомление о том, что они будут сохранены. Информацию о том, как изменить настройки файлов cookie для Вашего браузера, Вы сможете найти в инструкции по пользованию Вашим браузером.
	</p>
	<p>
	</p>
	<p>
		 Следует обратить Ваше внимание, что в случае, если настройки Вашего браузера, компьютера или установленного на нем программного обеспечения запрещают использовать cookie-файлы, то ИП Матанцев В.Б. не может обеспечить для Вас необходимую работу веб-сайта.
	</p>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>